print("Use debug mode and read instruction!!!")



Россия =  "Россия"
Казахстан = "Казахстан"
Армения = "Армения"
Турция = "Турция"
Волгоград = "Волгоград"
xx = input("В какой стране/городе ты живешь?")

Москва = "Москва"
if xx == Россия:
    print("Одна из Достопримечательностей России: Кремль")
if xx == Казахстан:
    print("Одна из достопримечательностей Казахстана: Монумент Астана-Байтерек")
if xx == Армения:
    print("Одна из достопримечательностей Армении: Монастырь Гегардаванк")
elif xx == Турция:
    print("Одна из достопримечательностей Турции: Дворец Топкапы")
if xx == Волгоград:
    print("Одна из достопримечательностей Волгограда: Вечный Огонь")
if xx == Москва:
    print("Одна из достопримечательностей Москвы: Парк Победы")

